LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привіт!</b>\nДавай з тобою зіграем в гру '
              '"Камінь, ножніци, бумага"?\n\nЯкщо ти, вдруг, '
              'забул правила, команда /help тебі допоможе!\n\n<b>Граєм?</b>',
    '/help': 'Це дуже простая гра. Ми одночасно повинні '
             'зробити вибір одного із трьох предметів. Камінь, '
             'ножиці чи бумага.\n\nЯкщо наш вибір '
             'однаковий - нічія, а в остальних випадках камінь '
             'бє ножиці, ножиці бють бумагу, '
             'а бумага бє камінь.\n\n<b>Граем?</b>',
    'rock': 'Камінь 🗿',
    'paper': 'Бумага 📜',
    'scissors': 'Ножиці ✂',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Вибач, нажаль, це повідомлення мені незрозуміле...',
    'yes': 'Чудово! Роби свій вибір!',
    'no': 'Шкода...\nЯкщо захочеш зіграти, просто розкрий '
          'клавіатуру і нажми кнопку "Давай!"',
    'bot_won': 'Я виграв!\n\nЗіграєм ще?',
    'user_won': 'Ти виграв! Вітаю!\n\nДавай зіграєм ще?',
    'nobody_won': 'Нічия! \nпПродовжимо?',
    'bot_choice': 'Мій вибір'}
